cask "ghostty"
cask "alfred"
cask "obsidian"
cask "google-chrome"
cask "appcleaner"
cask "zoom"
cask "visual-studio-code"
cask "rectangle"
cask "google-japanese-ime"
cask "scroll-reverser"
cask "logi-options+"
cask "alt-tab"
cask "balenaetcher"
cask "aqua-voice"

brew "pyenv"
brew "protobuf"
brew "node"
brew "grpcurl"
brew "protobuf"
