cask "ghostty"
cask "alfred"
cask "obsidian"
cask "google-chrome"
cask "appcleaner"
cask "zoom"
cask "slack"
cask "visual-studio-code"
cask "tunnelblick"
cask "rectangle"
cask "google-japanese-ime"
cask "scroll-reverser"
cask "podman-desktop"
cask "mobster"

brew "podman"
brew "pyenv"
