brew "zsh"
brew "neovim"
brew "fzf"
brew "ripgrep"
brew "zoxide"
brew "starship"
brew "git"
brew "jq"
brew "fd"
brew "bat"
brew "tmux"
brew "tree"

brew "automake"
brew "autoconf"
brew "libtool"
brew "pkg-config"
